{
	"landing": {
		"firstName": "Christian H.",
		"lastName": "Holland",
		"phoneNumber": "+49-176 4344 9810",
		"bio": "I am a PhD student at the Saezlab at Heidelberg University and part of the BMBF funded reseach network LiSyM (Liver System Medicine). My work focuses on the development and application of functional analysis tools on transcriptomic data, aiming to acquire mechanistic insight into chronic liver diseases. While I was initially a biologist by training I see myself nowadays as a data scientist tackling biomedical challenges. For most of my projects I rely on the statistical language R accompanied with the great packages from tidyverse. To make my reseach results easily accessible for the broad scientific community I enjoy developing intuitive web applications using R-Shiny.",
    "email": "cholland2408@gmail.com",
    "linkedin": "https://www.linkedin.com/in/christian-holland-88848611a/",
    "github": "https://github.com/christianholland",
    "twitter": "https://twitter.com/mr_netherlands",
    "university": "http://www.saezlab.org"
    
	},
	"experience": [
		{
			"position": "Master student",
			"organization": "Insilico Biotechnology AG",
			"aboutWork": "Coupling of Metabolism and Gene Regulation to identify Gene Targets in Living Cells.",
			"fromDate": "June 2016",
			"toDate": "March 2017"
		},
		{
			"position": "Intern",
			"organization": "Alacris Theranostics GmbH",
			"aboutWork": "Application of a mechanistic model and an artificial neural network for simulation and parameter optimization of the drug response model in the context of personalized medicine.",
			"fromDate": "Feburary 2016",
			"toDate": "April 2016"
		},
		{
				"position": "Intern",
				"organization": "Research Center Juelich",
				"aboutWork": "Studying Escherichia coli metabolism with focus on the uncertainties of the biomass equation.",
				"fromDate": "November 2015",
				"toDate": "January 2016"
		}

	],
	"education": [
		{
			"university": "Heidelberg University",
			"degree": "PhD",
			"fromDate": "May 2017",
			"toDate": "present"
		},
		{
			"university": "Bielefeld University",
			"degree": "Master of Science",
			"subject": "Genome Based Systems Biology",
			"fromDate": "October 2014",
			"toDate": "March 2017"
		},
		{
			"university": "Bielefeld University",
			"degree": "Bachelor of Science",
			"subject": "Molecular Biotechnology",
			"fromDate": "October 2011",
			"toDate": "April 2014"
		}

	],
	"skills": [{
			"name": "R"
		},
		{
			"name": "R-Shiny"
		},
		{
			"name": "Python"
		},
		{
			"name": "Matlab"
		},
		{
			"name": "LaTeX"
		},
		{
			"name": "Git"
		}
	],
	"interests": {
		"paragraphOne": "Apart from working for my PhD, I am a big fan of BBQ. Throughout the year I enjoy to have barbecue with my friends and familiy. In doing so I am exited to discover various ways of preparing meat, vegetables and even pizza or cakes on my grill. I also like to spend my free time on the tennis court or on a bike ride. After work, I also appreciate quiet nights on the couch with a good series or a movie."
	},
	"publications": [
		{
			"citation": "Holland CH, Tanevski J, Perales-Patón J, Gleixner J, Kumar MP, Mereu E, Joughin BA, Stegle O, Lauffenburger DA, Heyn H, Szalai B, Saez-Rodriguez, J. 'Robustness and applicability of transcription factor and pathway analysis tools on single-cell RNA-seq data.' Genome Biology. 2020. DOI: 10.1186/s13059-020-1949-z."
		},
		{
			"citation": "Tajti F, Kuppe C, Antoranz A, Ibrahim MM, Kim H, Ceccarelli F, Holland CH, Olauson H, Floege J, Alexopoulos LG, Kramann R, Saez-Rodriguez J. 'A functional landscape of chronic kidney disease entities from public transcriptomic data.' Kidney International Reports. 2020. DOI: 10.1016/j.ekir.2019.11.005."
		},
		{
			"citation": "Ghallab A, Myllys M, Holland CH, Zaza A, Murad W, Hassan R, Ahmed YA, Abbas T, Abdelrahim EA, Schneider KM, Matz-Soja M, Reinders J, Gebhardt R, Berres ML, Hatting M, Drasdo D, Saez-Rodriguez J, Trautwein C, Hengstler JG. 'Influence of Liver Fibrosis on Lobular Zonation.' Cells. 2019. DOI: 10.3390/cells8121556."
		},
		{
			"citation": "Szalai B, Subramanian V, Holland CH, Alföldi R, Puskás LG, Saez-Rodriguez J. 'Signatures of cell death and proliferation in perturbation transcriptomics data - from confounding factor to effective prediction.' Nucleic Acids Research. 2019. DOI: 10.1093/nar/gkz805."
		},
		{
			"citation": "Holland CH, Szalai B, Saez-Rodriguez J. 'Transfer of regulatory knowledge from human to mouse for functional genomics analysis.' Biochimica et Biophysica Acta (BBA) - Gene Regulatory Mechanisms. 2019. DOI: 10.1016/j.bbagrm.2019.194431."
		},
		{
			"citation": "Garcia-Alonso L, Holland CH, Ibrahim MM, Turei D, Saez-Rodriguez J. 'Benchmark and integration of resources for the estimation of human transcription factor activities.' Genome Research. 2019. DOI: 10.1101/gr.240663.118."
		}
	]
}
